{
  "evento": "Exposición 1",
  "fecha": "2025-07-26",
  "articulos": [
    {
      "id": "1",
      "nombre": "Girasoles",
      "autor": "Vincent van Gogh",
      "fecha": "1888",
      "imagen": "img/girasoles.png",
      "link": "/girasoles",

      "detalle_titulo": "<strong>Girasoles,</strong>",
      "detalle_autor": "de Vincent Van Gogh",
      "detalle_desc": "Estas pintura, realizadas entre 1888 y 1889 en Arlés, Francia, reflejan el genio y la intensidad emocional del artista a través de su característico uso del color y la pincelada expresiva.<br><br>Los girasoles, símbolo de vida, luz y energía, fueron un motivo recurrente en la obra de Van Gogh. En esta serie, el artista exploró la vibrante paleta de los amarillos, ocres y anaranjados, creando contrastes dinámicos sobre fondos de tonos suaves. La textura gruesa de la pintura al óleo, aplicada con pinceladas enérgicas y empastadas, confiere a las flores una sensación de movimiento y vitalidad.<br><br>Estas obras fueron concebidas originalmente para decorar la habitación de su amigo y colega Paul Gauguin, en la famosa Casa Amarilla de Arlés, donde Van Gogh soñaba con crear un refugio artístico. Sin embargo, más allá de su propósito decorativo, "Los Girasoles" representan la intensidad emocional y la visión única del artista sobre la naturaleza y la luz.<br><br>Cada versión de esta serie posee una identidad propia, pero todas comparten la esencia de la genialidad de Van Gogh: la transformación de lo cotidiano en algo sublime y profundamente expresivo."
      
    },
    
    {
      "id": "2",
      "nombre": "Almuerzo sobre un rascacielos",
      "autor": "Charles Clyde Ebbets",
      "fecha": "1932",
      "imagen": "img/almuerzo.png",
      "link": "/almuerzo",

      "detalle_titulo": "<strong>Almuerzo en la cima,</strong>",
      "detalle_autor" : "de Charles C. Ebbets",
      "detalle_desc" : "Fue tomada en Nueva York,   el 20 de septiembre de 1932, en plena Gran Depresión, y en ella aparecen 11 obreros sentados sobre una viga de hierro en el piso 69 del edificio RCA del Rockefeller Center, a 259 metros de altura. La imagen, de gran potencia visual, se convirtió en un símbolo de la ambición y la capacidad de resistencia de Estados Unidos en una época de profunda crisis económica. Fue además la imagen icónica de Nueva York y de sus habitantes, capaces de embarcarse en proyectos (peligrosos y de altura) que asustarían a otras ciudades. <br><br> Pero esta fotografía no está exenta de misterio y de alguna que otra polémica. La polemica principal es que la foto no es tan espontánea como parece en un primer momento. Fue, de hecho, un gran montaje publicitario.Los 11 obreros eran reales, pero la imagen fue escenificada para mayor gloria del Rockefeller Center, que quería promocionar su nuevo rascacielos. Quisieron mostrar la imagen de unos trabajadores en un descanso para el almuerzo durante la construcción del edificio. El impacto de ver a una serie de trabajadores, colgados de una viga, mientras almuerzan y fuman despreocupadamente fue tal que la fotografía pronto se convirtió en una de las imágenes más reproducidas de la historia.En agosto de 1945, Shain estaba trabajando en un hospital de Nueva York como enfermera cuando ella y un amigo oyeron en el radio que la Segunda Guerra Mundial había terminado. Fueron a Times Square, donde se encontraba una multitud celebrándolo y nada más salir del metro, un marinero la agarró del brazo y la besó. Shain contó que en aquel momento pensó que podía dejar que la besara puesto que aquel hombre había luchado por ella durante la guerra. <br><br> Lo cierto es que el día que se tomó la foto también se tomaron otras muchas, del mismo estilo, porque había varios fotógrafos trabajando en el mismo lugar, prueba irrefutable de que se trataba de un montaje publicitario. <br><br> Dato curioso: uno de los obreros ha sido identificado como un ciudadano vasco."
    },
    {
      "id": "3",
      "nombre": "El beso",
      "autor": "Alfred Eisenstaedt",
      "fecha": "1945",
      "imagen": "img/beso.png",
      "link": "/beso",

      "detalle_titulo": "<strong>El beso,</strong>",
      "detalle_autor": "de Alfred Eisenstaedt",
      "detalle_desc": "Day in Times Square (también conocida como V-Day y The Kiss) es una famosa fotografía de Alfred Eisenstaedt que retrata a un marinero estadounidense besando a una joven mujer vestida de blanco durante las celebraciones del Día de la Victoria sobre Japón en Times Square el 14 de agosto de 1945. La fotografía fue originalmente publicada una semana después en la revista Life, entre otras muchas fotografías de las celebraciones en el país, presentadas en una sección de doce páginas llamada Victory. La imagen de dos personas besándose era la favorita de los fotógrafos que cubrían la guerra en la época y muchos de ellos animaban a las personas a posar de esta forma. Sin embargo, Eisenstaedt estaba fotografiando un acontecimiento espontáneo, que ocurrió en Times Square con el anuncio del fin de la Segunda Guerra Mundial realizado por el presidente Harry S. Truman. Debido a que al momento de tomar la foto, los protagonistas no fueron registrados, sus nombres quedaron en el incógnito, años después muchas personas reclamaron ser los protagonistas, solo Eisenstaedt podía identificarlos mediante un análisis comparativo de su fisonomía. Estas obras fueron concebidas originalmente para decorar la habitación de su amigo y colega Paul Gauguin, en la famosa Casa Amarilla de Arlés, donde Van Gogh soñaba con crear un refugio artístico. Sin embargo, más allá de su propósito decorativo, 'Los Girasoles' representan la intensidad emocional y la visión única del artista sobre la naturaleza y la luz. En agosto de 1945, Shain estaba trabajando en un hospital de Nueva York como enfermera cuando ella y un amigo oyeron en el radio que la Segunda Guerra Mundial había terminado. Fueron a Times Square, donde se encontraba una multitud celebrándolo y nada más salir del metro, un marinero la agarró del brazo y la besó. Shain contó que en aquel momento pensó que podía dejar que la besara puesto que aquel hombre había luchado por ella durante la guerra. Mientras que el marinero George Mendonsa, estaba con su cita en el cine cuando comenzó a correr la voz de la noticia de la rendición de Japón. el marinero corrió a lo largo de la calle agarrando a todas y cada de las chicas que se ponían a su alcance."
    },
    {
      "id": "4",
      "nombre": "La Mujer de la Sombrilla",
      "autor": "Claude Monet",
      "fecha": "1875",
      "imagen": "img/monet.png",
      "link": "/sombrilla",

      "detalle_titulo": "",
      "detalle_autor": "",
      "detalle_desc": ""
    },
    {
      "id": "5",
      "nombre": "The Madonna della Pietà",
      "autor": "Miguel Ángel",
      "fecha": "1875",
      "imagen": "img/madonna.jpg",
      "link": "/madonna",

      "detalle_titulo": "",
      "detalle_autor": "",
      "detalle_desc": ""
    },
    {
      "id": "6",
      "nombre": "El David",
      "autor": "Miguel Ángel",
      "fecha": "1498 ",
      "imagen": "img/david_entero.webp",
      "link": "/david",

      "detalle_titulo": "<strong>El David,</strong>",
      "detalle_autor": "de Miguel Ángel",
      "detalle_desc": "Al bloque de mármol de Carrara que acabaría siendo el David, los canteros lo llamaban “El gigante”. Medía más de 5 metros de alto y varios escultores habían intentado sacar algo de él sin éxito. Pero en 1501, Miguel Ángel decide ponerse a ello. Se pasó mucho tiempo mirando el bloque, que estaba en el patio del Departamento de Obras de la catedral, comido por la maleza. Dio vueltas a su alrededor durante meses. <br><br> Cuatro años se pasó Miguel Ángel esculpiendo la obra. Poco se sabe de como fue naciendo la escultura, pues el escultor pidió que levantaran cuatro muros alrededor del bloque, para poder protegerlo de los curiosos. Cuando al fin se mostró la pieza, se derribaron los muros como en un gran espectáculo, y la gente quedó estupefacta. <br><br> Lo que en principio era una escultura religiosa, tomó inmediatamente connotaciones políticas. Los Médicis habían sido expulsados de Florencia y la ciudad se había transformado en una república, por lo que el David fue visto como un símbolo de libertad, una obra de arte que recordaría a los gobernantes que debían proteger a Florencia de la injusticia, como había hecho el rey David. Por supuesto hubo críticos. Sobre todo por la desnudez del joven, pero eran otros tiempos. Hace 500 años había una cierta libertad artística que incluso permitía el desnudo en el arte religioso. Miguel Ángel no quiso vestir a su David porque para él la desnudez simbolizaba al hombre en armonía con la naturaleza. El David fue una obra creada para ser contemplada desde distintos puntos de vista, al contrario que la manera medieval, que diseñaba las esculturas para ser vistas exclusivamente desde el frente. Muchos dicen que esa es la prueba de la visión que tenía el arte renacentista del ser humano, menos ligado a la religión y más a los valores de la belleza. ​"
    }
  ]
}
